Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Meanwhile, the Norwegian Polar Institute was scaling up its presence in Dronning Maud Land.
nn: Samstundes har Norsk Polarinstitutt auka innsatsen i Dronning Maud Land.

source: In 1983, the authorities resolved that Norway was to send expeditions to the South Pole every three years as part of a drive to reinforce the Norwegian stake in Antarctica in the run-up to the expiry of the Treaty in 1989.
nn: I 1983 hadde styresmaktene vedteke at Noreg skulle sende ekspedisjonar sørover kvart tredje år, som eit ledd i å styrke det norske fotfestet i Antarktis fram mot traktatens utløp i 1989.

source: Under both of these Antarctic expeditions, much new land had been surveyed in the Norwegian claim-dependency Dronning Maud Land.
nn: Under begge desse to antarktisekspedisjonane vart mykje nytt land kartlagt i det norske kravområdet Dronning Maud Land.

source: In autumn 1938, Adolf Hoel caught wind of a German expedition en route to Antarctica.
nn: Hausten 1938 fekk Adolf Hoel nyss om at ein tysk ekspedisjon var på veg til Antarktis.

source: As of 2016, SCAR has members from 31 countries.
nn: SCAR har i 2016 medlemmar frå 31 land.

source: While the Treaty was being negotiated, environmental protection was not on the agenda of the 12 signatory powers who prepared it.
nn: Då traktaten ble forhandla sto ikkje miljøvern på dagsordenen for de 12 signatarmaktene som utarbeidet traktaten.

source: In 1928, equipped ship owner Lars Christensen, the second Norvegia Expedition, an expedition that had the authority to annex any new land that was discovered for the Kingdom of Norway.
nn: I 1928 utrusta reiaren Lars Christensen den andre «Norvegia»-ekspedisjonen, ein ekspedisjon som hadde fullmakt til å annektere alt nytt land som vart oppdaget for kongeriket Noreg.

source: These are the penguins (seven species), the albatrosses (six species) and the petrels (23 species).
nn: Dette er pingvinane (sju arter), albatrossene (seks arter) og petrellane (23 arter).

source: Harald Ulrik Sverdrup was recalled to Norway, to head up the Institute.
nn: Til å leie instituttet vart Harald Ulrik Sverdrup kalla heim til Noreg.

source: Relocation to Tromsø
nn: Flytting til Tromsø

source: The coastline is completely dominated by a 40-metre-high ice front or by steep cliffs plunging into the sea, which makes landing very difficult.
nn: Kystlinja er fullstendig dominert av ein 40 meter høg isfront eller av bratte klipper som stuper ned i havet, noko som gjer ilandstiging særs vanskeleg.

source: Chapter 7 of the Regulations regulates responsibility in the event of environmental emergency and demands effective response action if an environmental emergency occurs as a result of the activity.
nn: Kapittel 7 i forskrifta regulerer ansvar ved akutt forureining og krev ei tiltaksplikt for å motverke akutt miljøskade når dette, eller fare for dette, har oppstått i samanheng med aktiviteten.

source: It is prohibited to damage, remove or destroy Historic Sites and Monuments (HSM) that have been registered according to the Antarctic Treaty.
nn: Det er forbode å skade, fjerne eller øydeleggje historiske stader og kulturminne (Historic Sites and Monuments – HSM) som er registrerte i samsvar med Antarktistraktaten.

source: Around 200 species of fish have been recorded south of the Antarctic Convergence, 80-100 of which are demersal fish.
nn: Det registrert om lag 200 fiskeartar sør for den antarktiske konvergensen, 80–100 av desse er botnfisk.

source: The success of international research cooperation in Antarctica led to the creation of the Antarctic Treaty in 1959.
nn: Det vellukka internasjonale forskingssamarbeidet i Antarktis førte til fullføringa av Antarktistraktaten i 1959.

source: Contingency plans and insurance to deal with environmental emergency
nn: Beredskapsplanar og forsikring for akutt forureining

source: Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR)
nn: Kommisjonen for bevaring av marine levende ressursar i Antarktis (CCAMLR)

source: Norway protested, and the NSIU dispatched a hunting and research expedition to the archipelago in both 1929 and 1930.
nn: Noreg la inn protest, og NSIU sende ein fangst- og forskingsekspedisjon austover i både 1929 og 1930.

source: Health and safety.
nn: Helse og tryggleik.

source: One of the first missions for the fledging Institute was to lead a two-year scientific expedition to Dronning Maud Land, from 1949-51.
nn: Ei av dei første oppgåvene til det nye instituttet vart å leie ein toårig vitskapleg ekspedisjon til Dronning Maud Land, frå 1949–51.

source: The fact that the Norwegian Polar Institute was commissioned in 2016 to coordinate the research strategy and strengthen the Norwegian role as host in Ny-Ålesund underpins this profile.
nn: At Norsk Polarinstitutt i 2016 fekk ansvaret for å koordinere forskingsstrategien og styrke den norske vertskapsrolla i Ny-Ålesund, forsterkar dette biletet.

source: Nonetheless, in 1925, an undeterred Adolf Hoel presented his proposal for a permanent research institute that would be responsible for Norwegian interests in both the Arctic and the Antarctic.
nn: Men Adolf Hoel hadde vidare ambisjonar og kom i 1925 med planar om eit permanent forskingsinstitutt som skulle ha ansvar for dei norske interessene i både Arktis og Antarktis.

source: In 2016, the Treaty had 29 consultative parties and 24 non-consultative parties.
nn: I 2016 har traktaten 29 konsultative partar og 24 ikkje-konsultative partar.

source: Best regards Ole Arve Misund, Director, Norwegian Polar Institute
nn: Vennleg helsing Ole Arve Misund, direktør Norsk Polarinstitutt

source: As at 2016, the Treaty had 29 consultative parties and 24 non-consultative parties.
nn: Traktaten har pr. 2016 29 konsultative partar og 24 ikkje-konsultative partar.

source: The Protocol obligates the treaty states to cooperate on planning and conducting activities in Antarctica.
nn: Miljøprotokollen forpliktar traktatlanda til å samarbeide om planlegging og gjennomføring av aktivitetar i Antarktis.

source: In addition to research, SCAR also has an important role in providing objective scientific advice to the consultative meetings under the Antarctic Treaty.
nn: I tillegg til forskinga har SCAR også ei viktig rolle i å gje objektive vitskapelege råd til dei konsultative møta i Antarktistraktaten.

source: Following the Kings Bay mining accident in 1962 when Norway lost one of its three settlements in the archipelago, Gjelsvik’s strategy was to strengthen both the annual summer expeditions, but not least to lobby for the Norwegian Polar Institute to be granted an all-year station in Ny-Ålesund.
nn: Og etter gruveulykka i Kings Bay i 1962, då Noreg mista ei fast busetjing på øygruppa, vart det Gjelsvik sin strategi å styrke både dei årlege sumartoktene, men ikkje minst å syte for at Norsk Polarinstitutt fekk ein heilårsstasjon i Ny-Ålesund.

source: All participants must know how to use the equipment.
nn: Alle deltakarane skal kunne bruke utstyret.

source: All military activities are prohibited, although the use of military personnel or equipment for scientific research or other peaceful activities is permitted (I)
nn: All militær aktivitet er forbode, sjølv om bruken av militært personell eller utstyr for vitskapelege undersøkingar eller anna fredeleg aktivitet er tillate (I)

source: Denmark protested and brought its case before the International Court of Justice in the Hague, which ruled against the Norwegian claim in 1933.
nn: Danmark protesterte og trekte saka inn for den internasjonale domstolen i Haag – kor Noreg tapte i 1933.

source: A separate Committee for Environmental Protection (CEP) has been formed to give advice and make recommendations to the Antarctic Treaty Consultative Meeting (ATCM) on environmental matters.
nn: Det er etablert ein eigen miljøvernkomité CEP (Committee for Environmental Protection) som gjer råd og anbefalingar til Antarctic Treaty Consultative Meeting (ATCM) på miljøområdet.

source: All of the approximately 45 species of bird which have been observed south of the convergence are linked to the marine ecosystem.
nn: Alle dei ca. 45 fugleartane som har vorte observert hekkande sør for konvergensen er knytte til det marine økosystemet.

source: This pioneering expedition blazed a trail for the International Geophysical Year (IGY) 1957-58 when 12 countries had winter stations in Antarctica, including Norway, as represented by the Institute’s “Norway Station” of 1956-60.
nn: Ekspedisjonen vart ei pionerferd som peika framover mot det internasjonale geofysiske året (IGY) frå 1957–58, kor 12 land hadde overvintringsstasjonar i Antarktis, inklusive Noreg, med polarinstituttet sin «Norway Station» frå 1956–60.

source: If the planned activity is of such a scale or such a nature that it may have a major, harmful effect on the environment in the Antarctic (sudden pollution) should a mishap occur, you must have the equipment, expertise and contingency plans required to deal with it.
nn: Dersom aktiviteten som blir planlagd, er av eit slikt omfang eller ein slik art at han, dersom det oppstår ei ulykke, kan føre til betydeleg og skadeleg innverknad på miljøet i Antarktis (akutt forureining), må ein ha nødvendig utstyr, kompetanse og beredskapsplanar for å handtere det.

source: From 1910, the geologist Adolf Hoel took over the leadership of the escalating Norwegian Spitsbergen research programme, a venture testifying to Norway’s mission, as a relatively young nation, to make its mark on the unclaimed archipelago of the High North through scientific discoveries, territorial naming and the mapping of coal seams.
nn: Frå 1910 overtok geologen Adolf Hoel leiinga av den stadig aukande norske spitsbergenforskinga; ei satsing som vitnar om at den unge nasjonen Noreg ønskte å setje merke på den herrelause øygruppa i nord – gjennom vitskapleg utforsking, namnsetjing og kartlegging av kolførekomstar.

source: Director Ole Arve Misund on Troll in 2018.
nn: Direktør Ole Arve Misund på Troll i 2018.

source: 2005 saw the opening of “Troll” as an all-year research station, in which the Institute has since maintained year-round operations.
nn: I 2005 sto heilårsstasjonen « Troll » ferdig, kor instituttet sidan då har hatt heilårsdrift i.

source: The management takes place through the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR).
nn: Forvaltinga finn stad gjennom Kommisjonen for bevaring av dei marine levande ressursane i Antarktis (CCAMLR).

source: Nuclear explosions or the storage of radioactive waste are prohibited in Antarctica (V)
nn: Kjernefysiske detonasjonar eller lagring av radioaktivt avfall er forbode i Antarktis (V)

source: They are combined with SCAR’s Open Science Conferences (SCAR OSC).
nn: Møta blir kombinerte med den vitskapelege konferansen «Open Science Conference» (SCAR OSC).

source: was adopted in 1959 as an overarching international framework for the management of Antarctica and sets out legislative articles for activities in the area south of 60°S.
nn: blei vedteken i 1959 som eit overordna internasjonalt rammeverk for forvaltinga av Antarktis og legg dei juridiske rammene for aktivitet i området sør for 60 °S.

source: Search and rescue (SAR), including evacuation from Antarctica.
nn: Søk og redning (SAR), inkludert evakuering ut av Antarktis.

source: As a direct result of the international collaboration in Antarctica under IGY, the Antarctic Treaty was concluded.
nn: Som eit direkte resultat av det internasjonale samarbeidet i Antarktis under IGY fekk verda Antarktistraktaten.

source: Those planning activities in or visits to Antarctica must be able to document the following, preferably as part of their notification:
nn: Dei som planlegg aktivitet i eller besøk til Antarktis, må òg kunne dokumentere følgjande, gjerne som del av meldinga:

source: Many seals (especially crabeater seals and leopard seals) are found both on land and in the surrounding waters.
nn: Store mengder sel (særleg krabbeetersel og leopardsel) finst både på land og i havområda rundt øya.

source: Peter I Øy lies 450 kilometres from the west coast of continental Antarctica, at position 68° 50′ S, 90° 35′ W. The island is of volcanic origin with an area of 156 km², and it is nearly completely covered by ice.
nn: Peter I Øy ligg 450 kilometer frå vestkysten av Antarktiskontinentet, i posisjon 68° 50′ S, 90° 35′ V. Øya er av vulkansk opphav med eit areal på 156 km², og ho er nesten fullstendig dekt av is.

source: In 1993, Parliament decided that the Norwegian Polar Institute was to be relocated from Oslo to Tromsø.
nn: I 1993 vedtok Stortinget at Norsk Polarinstitutt skulle flytte frå Oslo til Tromsø.

source: Now, Norway, by virtue of its research station, was one of the 12 signatories to the Treaty of 1959.
nn: Her vart Noreg, på grunn av forskingsstasjonen sin, eitt av dei 12 landa som signerte traktaten i 1959.

source: The freedom to conduct scientific research in Antarctica is a fundamental principle of the Treaty (II)
nn: Fridomen til å drive forskingsaktivitet i Antarktis er eit grunnprinsipp i traktaten (II)

source: Certain additional requirements come into effect in the case of larger-scale activities involving vessels, vehicles, transport or storage of fuel and so on, or which may lead to sudden pollution in other ways.
nn: For meir omfattande aktivitetar som involverer fartøy, køyretøy, transport eller lagring av drivstoff o.a., eller som på andre måtar kan føre til akutt forureining, gjeld visse tilleggskrav.

source: Altogether, the trip will be 85 days long.
nn: Reisa blir på til saman 85 dagar.

source: Under the Treaty, a 30-year moratorium was placed on all territorial claims.
nn: I følgje denne skulle alle krav om eigarskap til land leggjast på is dei neste 30 åra.

source: Environmental issues were now far more important in Polar research, as evidenced by the fact that the Institute was transferred from the Norwegian Ministry of Industry and established as a directorate under the Ministry of Environmental Protection in 1979.
nn: Miljøproblemstillingar vart langt viktigare i polarforskinga, tydeleg symbolisert ved at polarinstituttet gjekk frå å liggje under Industridepartementet til å bli eit direktorat under Miljøverndepartementet i 1979.

source: Contingency plans and insurance
nn: Beredskapsplanar og forsikring for liv og helse

source: During the summer season, both toothed and baleen whales can be found in the Antarctic marine environment.
nn: I sommarsesongen finst det både tannkvalar og bardekvalar i det antarktiske marine miljøet.

source: In 1909, Gunnar Isachsen was awarded a state grant for scientific research in Spitsbergen (Svalbard).
nn: Gunnar Isachsen fekk i 1909 statsstøtte til vitskapleg forsking på Spitsbergen.

source: The safest transport to/from Troll
nn: Sikrast mogleg transport til Troll

source: When the Norwegian state acquired the icebreaker, Lance, in 1981, the Institute gained untold scope for conducting research on the ocean floor and in the sea ice.
nn: Då staten overtok den isforsterka skuta «Lance» i 1981, fekk polarinstituttet heilt andre moglegheiter for å gjere forsking på havbotnen og i havisen.

source: All stations and equipment may be inspected by observers designated by one or more of the Treaty signatories (VII)
nn: Alle stasjonar og alt utstyr kan verte inspisert av observatørar utpeikte av ein eller fleire traktatunderskrivarar (VII)

source: In 2015, the Commission had 25 members.
nn: I 2015 har kommisjonen 25 medlemmer.

source: A separate Committee for Environmental Protection (CEP) has also been formed, to give advice and make recommendations to the ATCM on environmental matters.
nn: I tillegg er det oppretta ein eigen miljøkomité – The Committee for Environmental Protection (CEP) – som gjer råd og anbefalingar til ATCM på miljøområdet.

source: Science and cooperation
nn: Vitskap og samarbeid

source: All participants must be in sufficiently good medical, physical and psychological condition to carry out the activity in Antarctica.
nn: Alle deltakarane skal vere medisinsk, fysisk og psykisk i stand til å gjennomføre aktiviteten i Antarktis.

source: Equally, perhaps, the new ice-going vessel commissioned in 2018 marks a fundamental transition, in which the scope of the Institute increased, as did its capacity for conducting scientific research, environmental monitoring and mapping of the Arctic and Antarctica.
nn: Samstundes markerer nok det nye isgåande fartøyet som kjem i drift i 2018 eit tidsskilje, kor rekkjevidda til instituttet blir større – og føresetnaden betre for å drive vitskapelig forsking, miljøovervaking og kartlegging av Arktis og Antarktis.

source: The Norwegian Polar Institute had never been granted the funds envisaged under the enlargement programme in 1948.
nn: Polarinstituttet hadde aldri fått dei midla som vart førespegla i samband med utvidinga i 1948.

source: When the airport opened in Svalbard in 1975, and the archipelago became more accessible to other research communities, the Norwegian Polar Institute lost its dominant role as a logistics operator.
nn: Då flyplassen opna på Svalbard i 1975, og øygruppa vart meir farbar for andre forskingsmiljø, mista polarinstituttet den dominerande rolla si som logistikkoperatør.

source: In running Troll Station, the Norwegian Polar Institute has many commitments to consider.
nn: Polarinstituttet har mange forpliktingar å ta omsyn til når det gjeld drifta av Troll-stasjonen.

source: The insurance cover or indemnity has a ceiling which is laid down in § 31 of the Regulations and which varies according to the category the activity belongs to.
nn: Forsikringsdekninga/erstatningsbeløpet har eit øvre tak som er nedfelt i forskrifta § 31, og som varierer etter kva kategori aktiviteten høyrer til.

source: The Convention for the Conservation of Antarctic Marine Living Resources (the CAMLR Convention) regulates the management of marine living resources (except whales and seals) in the Antarctic Treaty area and in sea areas south of the Antarctic Convergence (the area where the cold waters from the south meet the warmer waters from the more northerly seas).
nn: Konvensjonen for bevaring av dei marine levande ressursane i Antarktis (CAMLR) regulerer forvaltinga av marine levande ressursar (utanom kval og sel) i Antarktistraktatområdet og i havområda sør for Antarktiskonvergensen (området der dei kalde vassmassane frå sør møter dei varmare vassmassane frå dei nordlegare hava).

source: In 1933, Adolf Hoel had signed up to Nasjonal Samling, the Norwegian Nazi party, as a parliamentary candidate in Oslo.
nn: I 1933 hadde Adolf Hoel meldt seg inn i Nasjonal Samling og sto på stortingsvallista i Oslo.

source: prioritising scientific research
nn: prioritering av vitskapeleg forsking

source: COMNAP has members from 30 national Antarctic organisations (2016) and the Norwegian Polar Institute is Norway’s representative.
nn: COMNAP har medlemmer frå 30 nasjonale Antarktis-organisasjonar (2016) og Norsk Polarinstitutt representerer Noreg.

source: On the basis of scientific data reviewed by the CCAMLR’s scientific committee, the Commission decides on catch quotas, regulations and marine reserves, among other things.
nn: På grunnlag av vitskaplege data som vert gjennomgåtte av vitskapskomiteen til CCAMLR, vedtek kommisjonen mellom anna fangstkvoter, regelverk og marine verneområde.

source: Their destination was the territory covered by the Norwegian “Norvegia” surveys of 1927-31.
nn: Målet deira var å gå i land i eit område kor dei norske «Norvegia»-ekspedisjonane hadde drive kartlegging frå 1927–31.

source: Isachsen had already led expeditions to the archipelago in both 1906 and 1907, but with private funding from Prince Albert of Monaco.
nn: Isachsen hadde allereie leia ekspedisjonar hit, både i 1906 og 1907, men då hadde prins Albert av Monaco betalt rekninga.

source: The Institute also maintained a strong presence in the Antarctic during International Polar Year (IPY) 2007-2008, when it led the Norwegian-American IPY traverse to explore large tracts of Eastern Antarctica.
nn: Polarinstituttet var også tydeleg til stades på kontinentet under Det internasjonale polaråret (IPY) frå 2007–2008, kor dei leia Den norsk-amerikanske IPY-traversen, som utforska store område i Aust-Antarktis.

source: The seabirds of Antarctica are closely linked to the marine environment and obtain all their food there.
nn: Sjøfuglane i Antarktis er nært knytte til det marine miljø og hentar all si næring her.

source: For activities or areas with specific requirements, a separate application may be needed.
nn: For somme typar aktivitetar eller stader gjeld særskilde krav, det kan då bli naudsynt med eigen søknad.

source: (CCAS) was adopted in 1972 and regulates the hunting and management of Antarctic seal stocks.
nn: CCAS (Convention for the Conservation of Antarctic Seals) vart vedteken i 1972 og regulerer fangst og forvaltning av dei antarktiske selbestandene.

source: Routes via the Falklands and Punta Arenas were evaluated but were found to be the less secure options.
nn: Mellomlandingar på Falklandsøyene og Punta Arenas vart vurdert, men oppfatta som meir usikre.

source: After Norway secured sovereignty of Svalbard in 1925, the cashflow for research was abruptly stemmed by Parliament.
nn: Etter Noreg overtok suvereniteten av Svalbard i 1925, vart pengekrana til forsking brått skrudd att av Stortinget.

source: This claim was staked by an occupation in 1931.
nn: Noko som vart gjort gjennom ein okkupasjon i 1931.

source: Today, 90 years later, the institution still enjoys strong standing as Norway’s national institute for scientific research, mapping and environmental monitoring in the Arctic and the Antarctic.
nn: Men 90 år seinare lever institusjonen i beste velgåande – og er Noregs sentrale institutt for vitskapleg forsking, miljøovervaking og kartlegging av Arktis og Antarktis.

source: This research focus continued beyond the appointment of the geologist Tore Gjelsvik as the next director in 1960.
nn: Denne forskingsprofilen heldt fram også etter at geologen Tore Gjelsvik vart ny direktør i 1960.

source: If you intend to enter an Antarctic Specially Managed Area (ASMA), you must adhere to the regulations established for that area.
nn: Den som skal inn i eit spesielt forvaltingsområde (Antarctic Specially Managed Areas – ASMA), må rette seg etter dei vedtekne reglane for området.

source: Lars Christensentoppen (1,640 metres) is the highest point on the island.
nn: Lars Christensen-toppen (1640 moh.) er det høgste punktet på øya.

source: Expertise on the Polar ice sheets was now also important for military strategy.
nn: Kunnskap om polarisen vart no også militærstrategisk viktig.

source: Sverdrup passed away suddenly in 1957.
nn: Sverdrup døydde brått i 1957.

source: Approximately 100 species of algae (including those which live in or on the sea ice) make up the majority of the phytoplankton in the seas around the Antarctic continent.
nn: Om lag 100 alge-artar (inkludert dei som lever i/på havisen) utgjer hovuddelen av planteplanktonet i havet rundt Antarktis-kontinentet.

source: Penguins account for 85% of the biomass of seabirds in Antarctica, and the Adélie penguins alone account for half of all penguins.
nn: Pingvinane utgjer 85 % av biomassen til sjøfuglane i Antarktis, og Adeliepingvinen åleine utgjer halvparten av alle pingvinane.

source: A cooperative system involving annual meetings, the Antarctic Treaty Consultative Meeting (ATCM), has been established.
nn: Eit samarbeidssystem med årlege møte, Antarctic Treaty Consultative Meeting (ATCM) er etablert.
